Repository: Preclowski/ArrBarr
Catalog: Packages/ArrCore/Sources/ArrCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl, pl

source: Thinking…
de: Denke nach…
es: Pensando…
fr: Réflexion…
nl: Aan het denken…
pl: Myślę…

source: Working…
de: Arbeite…
es: Trabajando…
fr: Traitement…
nl: Bezig…
pl: Pracuję…

source: Almost there…
de: Fast fertig…
es: Casi listo…
fr: Presque terminé…
nl: Bijna klaar…
pl: Już prawie…

source: Considering…
de: Überlege…
es: Considerando…
fr: J'examine…
nl: Aan het overwegen…
pl: Rozważam…

source: Evaluating…
de: Werte aus…
es: Evaluando…
fr: Évaluation…
nl: Aan het evalueren…
pl: Oceniam…

source: Finding ideas…
de: Suche Ideen…
es: Buscando ideas…
fr: Recherche d'idées…
nl: Ideeën zoeken…
pl: Szukam pomysłów…

source: Weighing options…
de: Wäge Optionen ab…
es: Sopesando opciones…
fr: J'évalue les options…
nl: Opties afwegen…
pl: Ważę opcje…

source: Queue
de: Warteschlange
es: Cola
fr: File d'attente
nl: Wachtrij
pl: Kolejka

source: On disk
de: Auf der Disk
es: En disco
fr: Sur le disque
nl: Op schijf
pl: Na dysku

source: Rating
de: Bewertung
es: Valoración
fr: Note
nl: Beoordeling
pl: Ocena

source: Runtime
de: Laufzeit
es: Duración
fr: Durée
nl: Speelduur
pl: Czas trwania

source: Airs
de: Ausstrahlung
es: Emisión
fr: Diffusion
nl: Uitzending
pl: Emisja

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
nl: Toevoegen
pl: Dodaj

source: Skip
de: Überspringen
es: Omitir
fr: Passer
nl: Overslaan
pl: Pomiń

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
nl: Downloaden
pl: Pobierz

source: Search TV series to add
de: TV-Serien zum Hinzufügen suchen
es: Buscar series para añadir
fr: Rechercher des séries à ajouter
nl: Tv-series zoeken om toe te voegen
pl: Szukaj seriali do dodania

source: List library series & season status
de: Bibliotheksserien & Staffelstatus auflisten
es: Listar series de la biblioteca y estado de temporadas
fr: Lister les séries et l'état des saisons
nl: Bibliotheekseries en seizoensstatus tonen
pl: Lista seriali w bibliotece i stan sezonów

source: Monitor & grab whole seasons
de: Ganze Staffeln überwachen & holen
es: Monitorizar y obtener temporadas completas
fr: Suivre et récupérer des saisons entières
nl: Hele seizoenen volgen en ophalen
pl: Monitoruj i pobieraj całe sezony

source: Search specific episodes
de: Bestimmte Episoden suchen
es: Buscar episodios específicos
fr: Rechercher des épisodes précis
nl: Specifieke afleveringen zoeken
pl: Szukaj konkretnych odcinków

source: Search movies to add
de: Filme zum Hinzufügen suchen
es: Buscar películas para añadir
fr: Rechercher des films à ajouter
nl: Films zoeken om toe te voegen
pl: Szukaj filmów do dodania

source: List library movies
de: Bibliotheksfilme auflisten
es: Listar películas de la biblioteca
fr: Lister les films de la bibliothèque
nl: Bibliotheekfilms tonen
pl: Lista filmów w bibliotece

source: Force a movie search
de: Filmsuche erzwingen
es: Forzar búsqueda de película
fr: Forcer une recherche de film
nl: Filmzoekopdracht forceren
pl: Wymuś wyszukiwanie filmu

source: Search music artists to add
de: Musikkünstler zum Hinzufügen suchen
es: Buscar artistas para añadir
fr: Rechercher des artistes à ajouter
nl: Muziekartiesten zoeken om toe te voegen
pl: Szukaj wykonawców do dodania

source: List library artists
de: Bibliothekskünstler auflisten
es: Listar artistas de la biblioteca
fr: Lister les artistes de la bibliothèque
nl: Bibliotheekartiesten tonen
pl: Lista wykonawców w bibliotece

source: List an artist's albums
de: Alben eines Künstlers auflisten
es: Listar los álbumes de un artista
fr: Lister les albums d'un artiste
nl: Albums van een artiest tonen
pl: Lista albumów wykonawcy

source: Monitor & grab an album
de: Album überwachen & holen
es: Monitorizar y obtener un álbum
fr: Suivre et récupérer un album
nl: Album volgen en ophalen
pl: Monitoruj i pobierz album

source: Force an album search
de: Albumsuche erzwingen
es: Forzar búsqueda de álbum
fr: Forcer une recherche d'album
nl: Albumzoekopdracht forceren
pl: Wymuś wyszukiwanie albumu

source: Search adult scenes to add
de: Erwachsenenszenen zum Hinzufügen suchen
es: Buscar escenas para adultos para añadir
fr: Rechercher des scènes pour adultes à ajouter
nl: Adultscènes zoeken om toe te voegen
pl: Szukaj scen dla dorosłych do dodania

source: List Whisparr library
de: Whisparr-Bibliothek auflisten
es: Listar la biblioteca de Whisparr
fr: Lister la bibliothèque Whisparr
nl: Whisparr-bibliotheek tonen
pl: Lista biblioteki Whisparr

source: Find a person by name
de: Person nach Namen finden
es: Buscar una persona por nombre
fr: Trouver une personne par son nom
nl: Persoon op naam zoeken
pl: Znajdź osobę po nazwisku

source: Movies a person worked on
de: Filme, an denen eine Person mitwirkte
es: Películas en las que trabajó una persona
fr: Films auxquels une personne a participé
nl: Films waaraan een persoon werkte
pl: Filmy, przy których pracowała osoba

source: Shows a person worked on
de: Serien, an denen eine Person mitwirkte
es: Series en las que trabajó una persona
fr: Séries auxquelles une personne a participé
nl: Series waaraan een persoon werkte
pl: Seriale, przy których pracowała osoba

source: Discover movies by genre / year
de: Filme nach Genre / Jahr entdecken
es: Descubrir películas por género / año
fr: Découvrir des films par genre / année
nl: Films ontdekken op genre / jaar
pl: Odkrywaj filmy wg gatunku / roku

source: Discover series by genre / year
de: Serien nach Genre / Jahr entdecken
es: Descubrir series por género / año
fr: Découvrir des séries par genre / année
nl: Series ontdekken op genre / jaar
pl: Odkrywaj seriale wg gatunku / roku

source: Curated title suggestions
de: Kuratierte Titelvorschläge
es: Sugerencias de títulos seleccionadas
fr: Suggestions de titres sélectionnées
nl: Samengestelde titelsuggesties
pl: Wyselekcjonowane propozycje tytułów

source: Open the swipe-to-pick quiz
de: Swipe-Quiz öffnen
es: Abrir el cuestionario de deslizar
fr: Ouvrir le quiz par balayage
nl: Swipe-quiz openen
pl: Otwórz quiz z przesuwaniem

source: Upcoming releases across services
de: Anstehende Veröffentlichungen aller Dienste
es: Próximos estrenos de todos los servicios
fr: Sorties à venir sur tous les services
nl: Aankomende releases over alle diensten
pl: Nadchodzące premiery ze wszystkich usług

source: Check service & download-client health
de: Dienst- & Download-Client-Status prüfen
es: Comprobar el estado de servicios y clientes de descarga
fr: Vérifier l'état des services et des clients de téléchargement
nl: Status van diensten en downloadclients controleren
pl: Sprawdź stan usług i klientów pobierania

source: Details & cast for one title
de: Details & Besetzung eines Titels
es: Detalles y reparto de un título
fr: Détails et distribution d'un titre
nl: Details en cast van één titel
pl: Szczegóły i obsada tytułu

source: Inspect custom-format scoring
de: Custom-Format-Bewertung prüfen
es: Inspeccionar la puntuación de formatos personalizados
fr: Inspecter le score des formats personnalisés
nl: Scoring van custom formats bekijken
pl: Sprawdź punktację custom formats

source: Show the active download queue
de: Aktive Download-Warteschlange anzeigen
es: Mostrar la cola de descargas activa
fr: Afficher la file de téléchargement active
nl: Actieve downloadwachtrij tonen
pl: Pokaż aktywną kolejkę pobierania

# upcoming.type.label
source: Type
de: Typ
es: Tipo
pl: Typ

# status.services.header
source: Services
de: Dienste
es: Servicios
pl: Usługi

# status.storage.header
source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
nl: Opslag
pl: Pamięć masowa

# status.activity.header
source: Activity
de: Aktivität
es: Actividad
fr: Activité
nl: Activiteit
pl: Aktywność

# status.noServices.label
source: No services configured
de: Keine Dienste konfiguriert
es: No hay servicios configurados
fr: Aucun service configuré
nl: Geen services geconfigureerd
pl: Nie skonfigurowano usług

# status.noStorage.label
source: No storage information
de: Keine Speicherinformationen
es: Sin información de almacenamiento
fr: Aucune information de stockage
nl: Geen opslaginformatie
pl: Brak informacji o pamięci

# status.checking.label
source: Checking…
de: Wird geprüft…
es: Comprobando…
fr: Vérification…
nl: Controleren…
pl: Sprawdzanie…

# status.noActiveDownloads.label
source: No active downloads
de: Keine aktiven Downloads
es: Sin descargas activas
fr: Aucun téléchargement actif
nl: Geen actieve downloads
pl: Brak aktywnych pobierań

# status.activeDownloads.label
source: %lld downloading
de: %lld werden geladen
es: %lld descargando
fr: %lld en téléchargement
nl: %lld worden gedownload
pl: %lld w pobieraniu

# status.remaining.label
source: %@ remaining
de: %@ verbleibend
es: %@ restante
fr: %@ restant
nl: %@ resterend
pl: pozostało %@

# status.freeOfTotal.label
source: %1$@ free of %2$@
de: %1$@ frei von %2$@
es: %1$@ libres de %2$@
fr: %1$@ libres sur %2$@
nl: %1$@ vrij van %2$@
pl: %1$@ wolne z %2$@

# status.refresh.button
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
nl: Vernieuwen
pl: Odśwież

# settings.spotlightOpensInArrbarr.button
source: Open Spotlight results in ArrBarr
de: Spotlight-Ergebnisse in ArrBarr öffnen
es: Abrir resultados de Spotlight en ArrBarr
fr: Ouvrir les résultats Spotlight dans ArrBarr
nl: Spotlight-resultaten openen in ArrBarr
pl: Otwieraj wyniki Spotlight w ArrBarr

# settings.spotlightOpensInArrbarr.tooltip
source: Clicking a Spotlight result shows the title inside ArrBarr. Turn off to open its page in Radarr/Sonarr in your browser instead.
de: Ein Klick auf ein Spotlight-Ergebnis zeigt den Titel in ArrBarr. Deaktivieren, um stattdessen seine Seite in Radarr/Sonarr im Browser zu öffnen.
es: Al pulsar un resultado de Spotlight, el título se muestra dentro de ArrBarr. Desactívalo para abrir su página en Radarr/Sonarr en el navegador.
fr: Cliquer sur un résultat Spotlight affiche le titre dans ArrBarr. Désactivez pour ouvrir sa page dans Radarr/Sonarr dans le navigateur.
nl: Klikken op een Spotlight-resultaat toont de titel in ArrBarr. Schakel uit om in plaats daarvan de pagina in Radarr/Sonarr in de browser te openen.
pl: Kliknięcie wyniku ze Spotlight pokazuje tytuł w ArrBarr. Wyłącz, aby zamiast tego otwierać stronę pozycji w Radarr/Sonarr w przeglądarce.

# search.addToLidarr.button
source: Add to Lidarr
de: Zu Lidarr hinzufügen
es: Añadir a Lidarr
fr: Ajouter à Lidarr
nl: Toevoegen aan Lidarr
pl: Dodaj do Lidarra

# search.future.button
source: Future
de: Zukünftige
es: Futuros
fr: À venir
nl: Toekomstige
pl: Przyszłe

# search.firstSeason.button
source: First Season
de: Erste Staffel
es: Primera temporada
fr: Première saison
nl: Eerste seizoen
pl: Pierwszy sezon

# search.latestSeason.button
source: Latest Season
de: Neueste Staffel
es: Última temporada
fr: Dernière saison
nl: Nieuwste seizoen
pl: Najnowszy sezon

# search.movieOnly.button
source: Movie Only
de: Nur Film
es: Solo la película
fr: Film seul
nl: Alleen film
pl: Tylko film

# search.movieAndCollection.button
source: Movie & Collection
de: Film & Sammlung
es: Película y colección
fr: Film et collection
nl: Film & collectie
pl: Film i kolekcja

# search.daily.button
source: Daily
de: Täglich
es: Diario
fr: Quotidien
nl: Dagelijks
pl: Codzienny

source: %1$dd %2$@
de: %1$dT %2$@
fr: %1$dj %2$@

source: %lld episodes
de: %lld Episoden
es: %lld episodios
fr: %lld épisodes
nl: %lld afleveringen
pl: %lld odcinka

source: Authentication failed. Check the API key or password in Settings.
de: Authentifizierung fehlgeschlagen. Prüfe den API-Schlüssel oder das Passwort in den Einstellungen.
es: Error de autenticación. Comprueba la clave API o la contraseña en Ajustes.
fr: Échec de l'authentification. Vérifiez la clé API ou le mot de passe dans les Réglages.
nl: Authenticatie mislukt. Controleer de API-sleutel of het wachtwoord in Instellingen.
pl: Uwierzytelnianie nie powiodło się. Sprawdź klucz API lub hasło w Ustawieniach.

source: Clear search
de: Suche leeren
es: Borrar búsqueda
fr: Effacer la recherche
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie

source: Collapse section
de: Abschnitt einklappen
es: Contraer sección
fr: Réduire la section
nl: Sectie inklappen
pl: Zwiń sekcję

source: Expand section
de: Abschnitt aufklappen
es: Expandir sección
fr: Développer la section
nl: Sectie uitklappen
pl: Rozwiń sekcję

source: Copy server URL
de: Server-URL kopieren
es: Copiar la URL del servidor
fr: Copier l'URL du serveur
nl: Server-URL kopiëren
pl: Skopiuj adres serwera

source: Copy token
de: Token kopieren
es: Copiar el token
fr: Copier le token
nl: Token kopiëren
pl: Skopiuj token

source: Enable all
de: Alle aktivieren
es: Activar todas
fr: Tout activer
nl: Alles inschakelen
pl: Włącz wszystkie

source: Disable all
de: Alle deaktivieren
es: Desactivar todas
fr: Tout désactiver
nl: Alles uitschakelen
pl: Wyłącz wszystkie

source: Download progress
de: Download-Fortschritt
es: Progreso de la descarga
fr: Progression du téléchargement
nl: Downloadvoortgang
pl: Postęp pobierania

source: Show download details
de: Download-Details anzeigen
es: Mostrar detalles de la descarga
fr: Afficher les détails du téléchargement
nl: Downloaddetails tonen
pl: Pokaż szczegóły pobierania

source: New
de: Neu
es: Nuevo
fr: Nouveau
nl: Nieuw
pl: Nowy

source: Removed custom formats
de: Entfernte benutzerdefinierte Formate
es: Formatos personalizados eliminados
fr: Formats personnalisés supprimés
nl: Verwijderde aangepaste formats
pl: Usunięte formaty niestandardowe

source: Sending to download client
de: Wird an den Download-Client gesendet
es: Enviando al cliente de descarga
fr: Envoi au client de téléchargement
nl: Wordt naar de downloadclient verzonden
pl: Wysyłanie do klienta pobierania

source: Sent to download client
de: An den Download-Client gesendet
es: Enviado al cliente de descarga
fr: Envoyé au client de téléchargement
nl: Naar de downloadclient verzonden
pl: Wysłano do klienta pobierania

source: The server sent an unreadable response.
de: Der Server hat eine unlesbare Antwort gesendet.
es: El servidor envió una respuesta ilegible.
fr: Le serveur a renvoyé une réponse illisible.
nl: De server stuurde een onleesbaar antwoord.
pl: Serwer wysłał odpowiedź, której nie da się odczytać.

source: The server rejected %@ — the download may have already finished or been removed.
de: Der Server hat %@ abgelehnt — der Download ist vielleicht schon fertig oder wurde entfernt.
es: El servidor rechazó %@ — puede que la descarga ya haya terminado o se haya eliminado.
fr: Le serveur a rejeté %@ — le téléchargement est peut-être déjà terminé ou a été supprimé.
nl: De server heeft %@ afgewezen — de download is mogelijk al klaar of al verwijderd.
pl: Serwer odrzucił %@ — pobieranie mogło się już zakończyć albo zostało usunięte.

source: XML-RPC fault in response to %@
de: XML-RPC-Fehler als Antwort auf %@
es: Fallo XML-RPC en respuesta a %@
fr: Erreur XML-RPC en réponse à %@
nl: XML-RPC-fout in antwoord op %@
pl: Błąd XML-RPC w odpowiedzi na %@

# settings.realtimeHealthCheck.button
source: Realtime health check
de: Echtzeit-Statusprüfung
es: Comprobación de estado en tiempo real
fr: Contrôle d'état en temps réel
nl: Realtime statuscontrole
pl: Kontrola stanu na żywo

# settings.realtimeHealthCheck.footnote
source: How long a silent realtime connection is trusted before ArrBarr falls back to polling.
de: Wie lange einer stillen Echtzeitverbindung vertraut wird, bevor ArrBarr wieder abfragt.
es: Cuánto tiempo se confía en una conexión en tiempo real silenciosa antes de volver al sondeo.
fr: Durée pendant laquelle une connexion temps réel silencieuse reste fiable avant le retour à l'interrogation.
nl: Hoelang een stille realtime-verbinding wordt vertrouwd voordat ArrBarr weer gaat pollen.
pl: Jak długo ArrBarr ufa milczącemu połączeniu na żywo, zanim wróci do odpytywania.

# settings.notifyHealth.button
source: Notify on health errors
de: Bei Zustandsfehlern benachrichtigen
es: Notificar errores de estado
fr: Notifier les erreurs d'état
nl: Melden bij statusfouten
pl: Powiadamiaj o błędach stanu

# settings.notifyHealth.footnote
source: Only errors — warnings and notices still appear in Needs you.
de: Nur Fehler — Warnungen und Hinweise erscheinen weiterhin unter „Erfordert Aufmerksamkeit“.
es: Solo errores: los avisos y las advertencias siguen apareciendo en «Requiere tu atención».
fr: Erreurs uniquement — avertissements et remarques restent dans « À vérifier ».
nl: Alleen fouten — waarschuwingen en meldingen blijven in ‘Vraagt om aandacht’.
pl: Tylko błędy — ostrzeżenia i uwagi nadal pojawiają się w „Wymaga uwagi”.

source: Website
de: Webseite
es: Sitio web
fr: Site web
pl: Strona internetowa

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
nl: Privacybeleid
pl: Polityka prywatności

source: Made by 🥨
de: Erstellt von 🥨
es: Hecho por 🥨
fr: Créé par 🥨
nl: Gemaakt door 🥨
pl: Stworzone przez 🥨

# discover.lookingForMore.label
source: Looking for more picks…
de: Suche nach weiteren Vorschlägen…
es: Buscando más sugerencias…
fr: Recherche d'autres suggestions…
nl: Op zoek naar meer suggesties…
pl: Szukam kolejnych propozycji…

# detail.monitorThisMovie.button
source: Monitor this movie
de: Diesen Film überwachen
es: Monitorizar esta película
fr: Surveiller ce film
nl: Deze film monitoren
pl: Monitoruj ten film

# detail.stopMonitoringThisMovie.button
source: Stop monitoring this movie
de: Diesen Film nicht mehr überwachen
es: Dejar de monitorizar esta película
fr: Arrêter de surveiller ce film
nl: Deze film niet meer monitoren
pl: Przestań monitorować ten film

# detail.monitorThisSeries.button
source: Monitor this series
de: Diese Serie überwachen
es: Monitorizar esta serie
fr: Surveiller cette série
nl: Deze serie monitoren
pl: Monitoruj ten serial

# detail.stopMonitoringThisSeries.button
source: Stop monitoring this series
de: Diese Serie nicht mehr überwachen
es: Dejar de monitorizar esta serie
fr: Arrêter de surveiller cette série
nl: Deze serie niet meer monitoren
pl: Przestań monitorować ten serial

# detail.monitorThisEpisode.button
source: Monitor this episode
de: Diese Episode überwachen
es: Monitorizar este episodio
fr: Surveiller cet épisode
nl: Deze aflevering monitoren
pl: Monitoruj ten odcinek

# detail.stopMonitoringThisEpisode.button
source: Stop monitoring this episode
de: Diese Episode nicht mehr überwachen
es: Dejar de monitorizar este episodio
fr: Arrêter de surveiller cet épisode
nl: Deze aflevering niet meer monitoren
pl: Przestań monitorować ten odcinek

# detail.monitorThisArtist.button
source: Monitor this artist
de: Diesen Künstler überwachen
es: Monitorizar este artista
fr: Surveiller cet artiste
nl: Deze artiest monitoren
pl: Monitoruj tego artystę

# detail.stopMonitoringThisArtist.button
source: Stop monitoring this artist
de: Diesen Künstler nicht mehr überwachen
es: Dejar de monitorizar este artista
fr: Arrêter de surveiller cet artiste
nl: Deze artiest niet meer monitoren
pl: Przestań monitorować tego artystę

# detail.monitorThisAlbum.button
source: Monitor this album
de: Dieses Album überwachen
es: Monitorizar este álbum
fr: Surveiller cet album
nl: Dit album monitoren
pl: Monitoruj ten album

# detail.stopMonitoringThisAlbum.button
source: Stop monitoring this album
de: Dieses Album nicht mehr überwachen
es: Dejar de monitorizar este álbum
fr: Arrêter de surveiller cet album
nl: Dit album niet meer monitoren
pl: Przestań monitorować ten album

# common.notMonitored.label
source: Not monitored
de: Nicht überwacht
es: No monitorizado
fr: Non surveillé
nl: Niet gemonitord
pl: Niemonitorowane

# person.movies.button
source: Movies
de: Filme
es: Películas
fr: Films
nl: Films
pl: Filmy

# person.series.button
source: Series
de: Serien
fr: Séries
pl: Seriale

# person.noTitles.label
source: No titles found
de: Keine Titel gefunden
es: No se encontraron títulos
fr: Aucun titre trouvé
nl: Geen titels gevonden
pl: Nie znaleziono tytułów

# person.inLibraryCount
source: %d in library
de: %d in Mediathek
es: %d en biblioteca
fr: %d dans la bibliothèque
nl: %d in bibliotheek
pl: W bibliotece: %d

# person.ageYears
source: %d years old
de: %d Jahre
es: %d años
fr: %d ans
nl: %d jaar
pl: %d lat

# search.scope.all
source: All
de: Alle
es: Todo
fr: Tout
nl: Alles
pl: Wszystko

# search.scope.movies
source: Movies
de: Filme
es: Películas
fr: Films
nl: Films
pl: Filmy

# search.scope.series
source: Series
de: Serien
fr: Séries
pl: Seriale

# search.scope.albums
source: Music
de: Musik
es: Música
fr: Musique
nl: Muziek
pl: Muzyka

# search.scope.people
source: People
de: Personen
es: Personas
fr: Personnes
nl: Personen
pl: Osoby

# search.scope.help
source: Limit search to a type
de: Suche auf einen Typ beschränken
es: Limitar la búsqueda a un tipo
fr: Limiter la recherche à un type
nl: Zoekopdracht beperken tot een type
pl: Ogranicz wyszukiwanie do typu

# search.starring
source: Starring %@
de: Mit %@
es: Con %@
fr: Avec %@
nl: Met %@
pl: Z udziałem: %@

# person.asCharacter
source: as %@
de: als %@
es: como %@
fr: dans le rôle de %@
nl: als %@
pl: jako %@

# person.role.actor
source: Actor
de: Schauspieler
fr: Acteur
nl: Acteur
pl: Aktor

# person.role.director
source: Director
de: Regie
fr: Réalisateur
nl: Regisseur
pl: Reżyser

# person.role.writer
source: Writer
de: Drehbuch
es: Guionista
fr: Scénariste
nl: Scenarist
pl: Scenarzysta

# detail.notMonitoredNotAired.label
source: Not monitored, not aired yet
de: Nicht überwacht, noch nicht ausgestrahlt
es: Sin monitorizar, aún no emitido
fr: Non suivi, pas encore diffusé
nl: Niet gevolgd, nog niet uitgezonden
pl: Niemonitorowany, jeszcze nie wyemitowany

# discover.thatsEverything.label
source: That's everything for now.
de: Das ist vorerst alles.
es: Eso es todo por ahora.
fr: C'est tout pour le moment.
nl: Dat is alles voor nu.
pl: To na razie wszystko.

# settings.dragToReorderQueue.footer
source: Drag to change the order of sections in the queue.
de: Ziehen, um die Reihenfolge der Bereiche in der Warteschlange zu ändern.
es: Arrastra para cambiar el orden de las secciones en la cola.
fr: Faites glisser pour réorganiser les sections de la file.
nl: Sleep om de volgorde van secties in de wachtrij te wijzigen.
pl: Przeciągnij, aby zmienić kolejność sekcji w kolejce.

# settings.errorsOnly.option
source: Errors only
de: Nur Fehler
es: Solo errores
fr: Erreurs uniquement
nl: Alleen fouten
pl: Tylko błędy

# settings.errorsAndWarnings.option
source: Errors and warnings
de: Fehler und Warnungen
es: Errores y avisos
fr: Erreurs et avertissements
nl: Fouten en waarschuwingen
pl: Błędy i ostrzeżenia

# settings.interfaceMode.label
source: Interface
de: Oberfläche
es: Interfaz
pl: Interfejs

# settings.interfaceMode.menuBar
source: Menu bar
de: Menüleiste
es: Barra de menús
fr: Barre de menus
nl: Menubalk
pl: Pasek menu

# settings.interfaceMode.window
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
nl: Venster
pl: Okno

# settings.needsYouSeverity.label
source: Severity
de: Schweregrad
es: Gravedad
fr: Gravité
nl: Ernst
pl: Poziom

# settings.notifyHealth.label
source: Notify about health errors
de: Bei Zustandsfehlern benachrichtigen
es: Notificar errores de estado
fr: Notifier les erreurs d'état
nl: Melden bij statusfouten
pl: Powiadamiaj o błędach kondycji

# settings.showSection.label
source: Show section
de: Bereich anzeigen
es: Mostrar sección
fr: Afficher la section
nl: Sectie tonen
pl: Pokazuj sekcję

# settings.showUpcoming.label
source: Show section
de: Bereich anzeigen
es: Mostrar sección
fr: Afficher la section
nl: Sectie tonen
pl: Pokazuj sekcję

# search.firstAlbum.button
source: First album
de: Erstes Album
es: Primer álbum
fr: Premier album
nl: Eerste album
pl: Pierwszy album

# search.latestAlbum.button
source: Latest album
de: Neuestes Album
es: Último álbum
fr: Dernier album
nl: Nieuwste album
pl: Najnowszy album

source: Albums
de: Alben
es: Álbumes
pl: Albumy
